<?php
include_once('./_common.php');



	

include_once('./head.php');
?>


	
	
	<div class="cont_text">
		
		본원에서는 치매 및 경도인지장애 환자들의 정확한 인지기능 평가를 위해서 서울신경심리검사 2판 (Seoul Neuropsychological Screening Battery – II, SNSB-II) 를 시행하고 있습니다. <br><br>
		본 검사는 중장년과 노인들의 전반적인 인지기능을 평가하는 종합적인 신경심리검사 배터리로서, 전국 규모의 표집 (1,100명)을 기반으로 주의집중력, 기억력, 시공간기능, 언어기능, 전두엽 집행기능 의 5개 인지영역의 점수를 제공합니다. 이 중 한 영역에서 -1.5 표준편차의 평균 이하 저하를 보인다면 추가적인 뇌 MRI-MRA 를 건강보험 수가로 시행하여 원인을 평가하게 됩니다.  <br><br>검사시간은 60분~90분 정도이며 숙련된 검사자와 개별 대면검사를 시행하게 됩니다. 이후 30분 가량의 컴퓨터 채점을 통하여 점수표 및 그래프를 제공하게 되며 신경과 치매 전문의인 원장의 상세한 상담을 받게 됩니다. 

 
	</div><br><br>


	
	
11
<?php
echo $co_id;
include_once('./tail.php');
?>